{
  "sampleItems": [
    {
      "id": 1,
      "image": "DataImg1",
      "category": "News",
      "date": "June 5, 2018",
      "title": "माँ अनंता अभुदय सामाजिक सेवा संस्थावार्षिक प्रतिवेदन",
      "excerpt": "5 जून 2018 विश्व पर्यावरण दिवस के अवसर पर होम थेरेपी सेंटर लाडवी, महेश्वर में वृक्षारोपण कार्यक्रम के अंतर्गत प्रकृति वन रोपा गया इसमें 1000 वर्गफिट में 320 पौधे 76 प्रजाति के लगाए गए इस अवसर पर जन अभियान परिषद के उपाध्यक्ष डॉ राघवेंद्र गौतम पूर्व राष्ट्रीय महिला मोर्चा महामंत्री डॉ ध्वनि शर्मा, दयालु गुरु जी, महेश्वर होमथेरपी के निर्देशक डॉ सर्वजीत परांजपे संस्था के अध्यक्ष डॉ. शैलेंद्र शर्मा कार्यक्रम में उपस्थित थे",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 2,
      "image": "DataImg2",
      "category": "News",
      "date": "November 25, 2018",
      "title": "पर्यावरण जागरूकता कार्यक्रम शासकीय स्कूल",
      "excerpt": "माँ अनंता अभ्युदय संस्था के द्वारा शासकीय स्कूल में 11वीं एवं 12वीं के बच्चों को पर्यावरण जागरूकता अभियान के अंतर्गत पर्यावरण संरक्षण जल संरक्षण के संबंध में बताया इस अवसर पर संस्था के अध्यक्ष डॉक्टर शैलेंद्र शर्मा ने बच्चों को समझाया कि प्रत्येक विद्यार्थी को अपने घर के आंगन में एक पौधा जरूर लगाना चाहिए और उसकी देखरेख करके उसे बड़ा करना चाहिए यदि घर में स्थान उपलब्ध ना हुआ तो स्कूल परिसर में या सड़क के किनारे कम से कम एक पौधा रोकना चाहिए और पानी का संरक्षण करना चाहिए पानी को अनावश्यक रूप से ना बहने दे और पानी को सहेजें",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 3,
      "image": "DataImg3",
      "category": "News",
      "date": "December 12, 2018",
      "title": "करियर काउंसलिंग शासकीय स्कूल",
      "excerpt": "शासकीय स्कूल बिकन गांव में विद्यार्थियों को केरियर गाइडेंस मार्गदर्शन कार्यक्रम का आयोजन महानंदा विजय संस्था के द्वारा किया गया इसमें 12 वीं के विद्यार्थियों को उनके विषय के अनुसार आगे किस किस रिश्ते में क्या संभावना है उन संभावनाओं के बारे में विस्तृत जानकारी देते हुए शासन के द्वारा प्रदान की जाने वाली स्कॉलरशिप्स के बारे में छात्रवृत्ति के बारे में जानकारी दी और विद्यार्थियों के जिज्ञासा से पूर्ण प्रश्नों के एवं समस्याओं का समाधान किया गया",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 4,
      "image": "DataImg4",
      "category": "News",
      "date": "January 16, 2019",
      "title": "करियर काउंसलिंग शासकीय स्कूल",
      "excerpt": "शासकीय स्कूल बिकन गांव में विद्यार्थियों को केरियर गाइडेंस मार्गदर्शन कार्यक्रम का आयोजन महानंदा विजय संस्था के द्वारा किया गया इसमें 12वीं के विद्यार्थियों को उनके विषय के अनुसार आगे किस किस रिश्ते में क्या संभावना है उन संभावनाओं के बारे में विस्तृत जानकारी देते हुए शासन के द्वारा प्रदान की जाने वाली स्कॉलरशिप्स के बारे में छात्रवृत्ति के बारे में जानकारी दी और विद्यार्थियों के जिज्ञासा से पूर्ण प्रश्नों के एवं समस्याओं का समाधान किया गया",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 5,
      "image": "DataImg12",
      "category": "News",
      "date": "September 25, 2020",
      "title": "उच्च षिक्षा ग्राम चैपाल कार्यक्रम पिपल्दागढ़ी",
      "excerpt": "भारतीय समाज में संदर्भ में एक अन्य महत्वपूर्ण समस्या और दिखाई देती है वह है षिक्षा के प्रति उदासीनता। स्वतंत्रता के बाद सरकार द्वारा षिक्षा के स्तर उन्नत करने के लिए विभिन्न प्रयास किये गये...",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 6,
      "image": "DataImg13",
      "category": "News",
      "date": "October 5, 2020",
      "title": "उच्च षिक्षा ग्राम चैपाल कार्यक्रम",
      "excerpt": "भारतीय समाज में संदर्भ में एक अन्य महत्वपूर्ण समस्या और दिखाई देती है वह है षिक्षा के प्रति उदासीनता। स्वतंत्रता के बाद सरकार द्वारा षिक्षा के स्तर उन्नत करने के लिए विभिन्न प्रयास किये गये। नये स्कूल, कालेज, विष्वविद्यालय खोले गये...",
      "link": "#",
      "readMoreText": "Read More"
    }
  ],
  "seminarData": [
    {
      "id": 11,
      "image": "DataImg16",
      "category": "Seminar",
      "date": "January 15, 2021",
      "title": "माँ अनंता अभुदय सामाजिक सेवा संस्थावार्षिक प्रतिवेदन",
      "excerpt": "माँ अनंता अभ्योदय संस्था द्वारा आयोजित मध्यप्रदेश के मांडू में अंतर्राष्ट्रीय तीन दिवसीय सम्मलेन का आयोजन प्राणिकी विज्ञान मण्डल बोध गया एवं आदर्श इंस्टिट्यूट ऑफ मैनेजमेंट एण्ड साइंस, धामनोद के संयुक्त तत्वाधान में आयोजित किया जा रहा है...",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 12,
      "image": "DataImg17",
      "category": "Seminar",
      "date": "November 28, 2020",
      "title": "तीन दिवसीय योग शिविर",
      "excerpt": "माँ अनंता अभुदय संस्था मांडव एवम विंध्या शिक्षा प्रसार समिति भोपाल के संयुक्त तत्वावधान में आयोजित तीन दिवसीय योग शिविर का समापन संपन्न हुआ इस अवसर पर मुख्य अतिथि ब्लॉक एडुकेशन ऑफिसर श्री दिनेश शर्मा जी ने योग को दैनिक जीवन में अपनाने एवं ज्यादा से ज्यादा बच्चों को योग से जोड़ने की बात कही...",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 13,
      "image": "DataImg18",
      "category": "Seminar",
      "date": "March 10, 2021",
      "title": "निराश्रितों का आश्रय : रामाश्रय का वर्चुअल उदघाटन",
      "excerpt": "चतुर्भुज श्री राम मंदिर ट्रस्ट एवं माँ अनंताअभ्युदय संस्था, मांडव के संयुक्त तत्वाधान में रामाश्रय निराश्रितों का आश्रय का उद्घाटन माननीय श्री संदीप वर्मा सीईओ जिला पंचायत, डॉ नरसिंह दास महाराज महामंडलेश्वर की उपस्थिति में संस्था के समानित सदस्यों, विद्यार्थियों और ग्राम वासियों के उपस्थिति में किया गया...",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 14,
      "image": "DataImg19",
      "category": "Seminar",
      "date": "March 9, 2021",
      "title": "मांडव में वनवासी बहनों हेतु स्वावलंबन व संस्कार शिविर का आयोजन",
      "excerpt": "आज दिनांक 9 मार्च 2021 को वनवासी बहनों के साथ पर अपन परंपरागत वस्तुओं को बनाने एवं स्वावलंबन हेतु एक कार्यक्रम का आयोजन किया गया तथा इसमें स्वयं सहायता समूह बनाने की बात कही गई ऐसा यह कार्य...",
      "link": "#",
      "readMoreText": "Read More"
    },
    {
      "id": 15,
      "image": "DataImg16",
      "category": "Seminar",
      "date": "May 18, 2021",
      "title": "मांडव में वनवासी बहनों हेतु स्वावलंबन व संस्कार शिविर का आयोजन",
      "excerpt": "आज दिनांक 9 मार्च 2021 को वनवासी बहनों के साथ पर अपन परंपरागत वस्तुओं को बनाने एवं स्वावलंबन हेतु एक कार्यक्रम का आयोजन किया गया तथा इसमें स्वयं सहायता समूह बनाने की बात कही गई ऐसा यह कार्य कृष्णा मालवीय को सौंपा गया",
      "link": "#",
      "readMoreText": "Read More"
    }
  ]
}
